[
  "obsidian-custom-attachment-location",
  "obsidian-hover-editor",
  "oz-clear-unused-images",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "pdf-plus",
  "file-explorer-note-count",
  "obsidian-pangu"
]